Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=117_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskulttuurikeskuksen arkkitehtuurikilpailu
sme: Arkitektuvragilvvu Sámekulturguovddáža plánemis

source: Senaatti-kiinteistöt järjestää yleisen, kaksivaiheisen arkkitehtuurikilpailun Saamelaiskulttuurikeskuksen suunnittelusta.
sme: Senáhtta-giddodagat ordne almmolaš, guovtteoasát arkitektuvragilvvu Sámekulturguovddáža plánemis.

source: Ensimmäinen vaihe alkaa 14.4.2008 ja päättyy 30.6.2008.
sme: Vuosttas muddu álgá 14.4.2008 ja nohká 30.6. 2008.

source: Kilpailun toinen vaihe alkaa 1.9.2008 ja päättyy 3.10.2008.
sme: Gilvvu nubbi muddu álgá 1.9.2008 ja nohká 3.10.2008.

source: Kilpailu on avoin kaikille Suomen, Euroopan Unionin ja sen hankintalainsäädännön piiriin kuuluvien maiden kansalaisille, kulloinkin voimassa olevien sopimusten ja lakin mukaisesti.
sme: Gilvu lea rabas buohkaide Suoma, Eurohpa Uniovnna ja dan skáhpponláhkanjuolggadusaid birii gullevaš riikkaid olbmuide, guđege fámus leahkki soahpamušaid ja lágaid mielde.

source: Ainakin yhdeltä ehdotuksen tekoon osallistuvan työryhmän jäseneltä edellytetään oikeutta harjoittaa arkkitehdin ammattia omassa maassaan.
sme: Oassálastiin galgá goit leat riekti doaimmahit arkiteavtta ámmáha iežas ássanriikkas. Gilvvohállama gielat leat suomagiella ja eŋgelasgiella.

source: Saamelaiskulttuurikeskuksen arkkitehtuurikilpailun ohjelma
sme: Eŋgelasgielat prográmma gávnnat dáppe .

source: Kilpailuohjelman kansilehti
sme: Saamelaiskulttuurikeskuksen arkkitehtuurikilpailun ohjelma

source: Kilpailuohjelman liitteet
sme: Kilpailuohjelman kansilehti

source: Pohjakartta (dwg)
sme: Kilpailuohjelman liitteet

source: Saamelaiskulttuurikeskuksen toisen vaiheen työt valittu (1.9.2008)
sme: Pohjakartta (dwg)

source: Kilpailutöiden lista
sme: Architectural competition entries selected for the next round (1.9.2008)
